
    <div class="container">
		<div class="row">
			<div class="col-sm-3 col-md-3 col-lg-3">
				<img class="img-responsive img-thumbnail" src="<?= base_url() . 'assets/img/boss.jpg' ?>" alt="Boss">
				<p class="text-center" style="margin-top:10px;">ผศ.ดร.สมเกียรติ ศรีจารนัย</p>
		  	</div>
		  	<!-- <div class="col-sm-12 col-md-12 col-lg-12"> -->
		  	<div class="col-sm-12 col-md-8 col-md-offset-1 col-lg-8 col-lg-offset-1">
				<p>หลักสูตร ปริญญาตรี</p>
				<table class="table table-striped">
					<thead>
						<tr>
							<th>ลำดับ</th>
							<th>ชื่อหลักสูตร</th>
							<th>ระดับการศึกษา</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>1.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาเคมี</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>2.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาสถิติ</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>3.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาชีวเคมี</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>4.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาฟิสิกส์</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>5.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาชีววิทยา</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>6.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาคณิตศาสตร์</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>7.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาจุลชีววิทยา</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>8.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาสารสนเทศสถิติ</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>9.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาคณิตศาสตร์ประยุกต์</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>10.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาภูมิสารสนเทศศาสตร์</td>
							<td>ปริญญาตรี โครงการพิเศษ</td>
						</tr>
						<tr>
							<td>11.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาภูมิสารสนเทศศาสตร์</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>12.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาวิทยาการคอมพิวเตอร์</td>
							<td>ปริญญาตรี โครงการพิเศษ </td>
						</tr>
						<tr>
							<td>13.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาวิทยาการคอมพิวเตอร์</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>14.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาวิทยาศาสตร์สิ่งแวดล้อม</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>15.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาวัสดุศาสตร์และนาโนเทคโนโลยี</td>
							<td>ปริญญาตรี ภาคปกติ</td>
						</tr>
						<tr>
							<td>16.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาเทคโนโลยีสารสนเทศและการสื่อสาร</td>
							<td>ปริญญาตรี โครงการพิเศษ</td>
						</tr>
						<tr>
							<td>17.</td>
							<td>วิทยาศาสตรบัณฑิต สาขาวิชาเทคโนโลยีสารสนเทศและการสื่อสาร</td>
							<td> 	ปริญญาตรี ภาคปกติ</td>
						</tr>
					</tbody>
				</table>
	        </div>
		</div><!-- ./row -->
    </div><!-- ./container -->
