
    <div class="container">
		<div class="row">
			<div class="col-sm-3 col-md-3 col-lg-3">
				<img class="img-responsive img-thumbnail" src="<?= base_url() . 'assets/img/boss.jpg' ?>" alt="Boss">
				<p class="text-center" style="margin-top:10px;">ผศ.ดร.สมเกียรติ ศรีจารนัย</p>
		  	</div>
		  	<div class="col-sm-12 col-md-8 col-md-offset-1 col-lg-8 col-lg-offset-1">
				<p>หลักสูตร ปริญญาเอก</p>
				<table class="table table-striped">
				<!-- <table class="table table-striped table-bordered"> -->
					<thead>
						<tr>
							<th>ลำดับ</th>
							<th>ชื่อหลักสูตร</th>
							<th>ระดับการศึกษา</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>1.</td>
							<td>วิทยาศาสตรมหาบัณฑิต (นิติวิทยาศาสตร์)</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>2.</td>
							<td>วิทยาศาสตรมหาบัณฑิต (นิติวิทยาศาสตร์)</td>
							<td>ปริญญาโท โครงการพิเศษ</td>
						</tr>
						<tr>
							<td>3.</td>
							<td>วิทยาศาสตรมหาบัณฑิต (วัสดุศาสตร์และนาโนเทคโนโลยี)</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>4.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเคมี</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>5.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาชีวเคมี</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>6.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาชีวเคมี</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>7.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาฟิสิกส์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>8.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาชีววิทยา</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>9.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาคณิตศาสตร์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>10.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาจุลชีววิทยา</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>11.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเคมีฟิสิกัล</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>12.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเคมีอินทรีย์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>13.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาสถิติประยุกต์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>14.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเคมีวิเคราะห์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>15.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเคมีสำหรับครู</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>16.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเคมีสำหรับครู</td>
							<td>ปริญญาโท โครงการพิเศษ</td>
						</tr>
						<tr>
							<td>17.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเคมีอนินทรีย์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>18.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาชีววิทยาสำหรับครู</td>
							<td>ปริญญาโท โครงการพิเศษ</td>
						</tr>
						<tr>
							<td>19.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาชีววิทยาสำหรับครู</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>20.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเทคโนโลยีสารสนเทศ</td>
							<td>ปริญญาโท โครงการพิเศษ</td>
						</tr>
						<tr>
							<td>21.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาเทคโนโลยีสารสนเทศ</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>22.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาคณิตศาสตร์ประยุกต์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>23.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาวิทยาการคอมพิวเตอร์</td>
							<td>ปริญญาโท ภาคปกติ พิเศษ</td>
						</tr>
						<tr>
							<td>24.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาวิทยาการคอมพิวเตอร์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>25.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาวิทยาศาสตร์พอลิเมอร์</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>26.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาวิทยาศาสตร์สิ่งแวดล้อม</td>
							<td>ปริญญาโท ภาคปกติ</td>
						</tr>
						<tr>
							<td>27.</td>
							<td>วิทยาศาสตรมหาบัณฑิต สาขาวิชาการรับรู้จากระยะไกลและระบบสารสนเทศภูมิศาสตร์</td>
							<td>ปริญญาโท ภาคปกติ พิเศษ</td>
						</tr>
					</tbody>
				</table>
	        </div>
		</div><!-- ./row -->
    </div><!-- ./container -->
